/* After archiving, move files to: */
"After archiving, move files to:" = "After archiving, move files to:";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "After expanding, move archive to:";

/* into \"%@\" */
"into \"%@\"" = "into \"%@\"";

/* into\\U2026 */
"into\\U2026" = "into…";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "move archive to \"%@\"";

/* move archive to */
"move archive to\\U2026" = "move archive to…";

/* move files to \"%@\" */
"move files to \"%@\"" = "move files to \"%@\"";

/* move files to */
"move files to\\U2026" = "move files to…";

/* Save archives into: */
"Save archives into:" = "Save archives into:";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "Save unarchived file(s) into:";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "Select where to move archive after expanding.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "Select where to move the files after archiving them.";

/* Select where to save the archive. */
"Select where to save the archive." = "Select where to save the archive.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "Select where to save the contents of the archive.";

